<div class="type-item">
  <div class="type-item-header">
    <h2>Sistemas de&nbsp;encofrado para buques a&eacute;reos, marinos, etc.</h2>
  </div>
  <div class="type-item-pic">
    <div class="custom-slider type-item-gallery">
      <div class="slide"><img src="/files/type-gal/type-gal-21-1-new.jpg"/></div>
    </div>
  </div>
  <div class="type-item-descr">
    <div class="row">
      <div class="col-12 col-md-6">
        <div class="type-descr-header">
          <div class="type-descr-header-num">01</div>
          <h3>Descripción</h3>
        </div>
        <p>Un&nbsp;tipo de&nbsp;encofrado que se&nbsp;levanta a&nbsp;lo&nbsp;largo de&nbsp;los cascos o&nbsp;armazones de&nbsp;los buques: aviones, barcos, submarinos, naves espaciales y&nbsp;otras m&aacute;quinas cuyo armaz&oacute;n es&nbsp;gigante y&nbsp;de&nbsp;compleja geometr&iacute;a. Estos sistemas de&nbsp;encofrado pueden ser fijos o&nbsp;provistos de&nbsp;una base m&oacute;vil. T&iacute;picamente, es&nbsp;un&nbsp;dise&ntilde;o individual desarrollado por nuestro departamento de&nbsp;Ingenier&iacute;a. Hay un&nbsp;gran n&uacute;mero de&nbsp;par&aacute;metros t&eacute;cnicos que acordar, tales como: distancia m&aacute;xima admisible hasta el&nbsp;armaz&oacute;n del buque, cantidad de&nbsp;plataformas de&nbsp;trabajo y&nbsp;a&nbsp;qu&eacute; altura colocarlas, posibilidad de&nbsp;fijaci&oacute;n o&nbsp;apoyo contra el&nbsp;casco y&nbsp;muchos m&aacute;s. A&nbsp;lo&nbsp;largo del desarrollo, el&nbsp;dise&ntilde;o podr&aacute; requerir un&nbsp;servicio adicional de&nbsp;escaneo 3D&nbsp;del casco real del barco a&nbsp;encofrar. Este procedimiento permite descartar cualquier incorrecci&oacute;n en&nbsp;la&nbsp;documentaci&oacute;n t&eacute;cnica y&nbsp;la&nbsp;probabilidad de&nbsp;error. Estos encofrados poseen una alta flexibilidad de&nbsp;uso y&nbsp;pueden ser reacondicionados para cascos de&nbsp;diferente geometr&iacute;a, desmontando de&nbsp;manera parcial el&nbsp;encofrado terminado, por ejemplo, mediante elementos voladizos o&nbsp;m&eacute;nsulas. Aplicamos un&nbsp;enfoque moderno y&nbsp;profesional que permite usar los sistemas de&nbsp;encofrado de&nbsp;manera segura y&nbsp;eficaz.</p>
      </div>
      <div class="col-12 col-md-6">
        <div class="type-descr-header">
          <div class="type-descr-header-num">02</div>
          <h3>Detalles técnicos</h3>
        </div>
        <div class="type-info">
          <div class="type-info-item">
            <p>Largo/ancho del tramo: <strong>0.25/0.5/0.75/1/1.5/2/2.5/3/4/5/6/7 m.</strong></p>
          </div>
          <div class="type-info-item">
            <p>Altura: <strong>30&nbsp;metros (se&nbsp;requieren c&aacute;lculos y&nbsp;dise&ntilde;o)</strong></p>
          </div>
          <div class="type-info-item">
            <p>Carga: <strong>200/300/450/600&nbsp;kg/m&sup2;</strong></p>
          </div>
        </div>
      </div>
    </div>
  </div>
  <div class="type-item-buttons">
    <div class="row">
      <div class="col-12 col-md-6"><a class="btn btn-1" href="#" data-toggle="modal" data-target="#typeOrderModal">Pedir</a></div>
      <div class="col-12 col-md-6"><a class="btn btn-2" href="#" data-toggle="modal" data-target="#typeConsultModal">Solicitar consulta</a></div>
    </div>
  </div>
</div>