<div class="type-item">
  <div class="type-item-header">
    <h2>Encofrado circular</h2>
  </div>
  <div class="type-item-pic">
    <div class="custom-slider type-item-gallery">
      <div class="slide"><img src="/files/type-gal/type-gal-25-1.jpg"/></div>
    </div>
  </div>
  <div class="type-item-descr">
    <div class="row">
      <div class="col-12 col-md-6">
        <div class="type-descr-header">
          <div class="type-descr-header-num">01</div>
          <h3>Descripción</h3>
        </div>
        <p>A&nbsp;menudo el&nbsp;encofrado circular se&nbsp;utiliza para encofrar tanques, dep&oacute;sitos de&nbsp;gas (gas&oacute;metros), reactores, columnas y&nbsp;otros objetos industriales de&nbsp;forma cil&iacute;ndrica o&nbsp;esf&eacute;rica. Adem&aacute;s, se&nbsp;puede encontrar el&nbsp;encofrado circular en&nbsp;las fachadas de&nbsp;edificios circulares. Una caracter&iacute;stica notable de&nbsp;los andamios SOYUZ SmartScaff es&nbsp;la&nbsp;capacidad de&nbsp;replicar con precisi&oacute;n y&nbsp;sin exceso de&nbsp;material la&nbsp;forma de&nbsp;edificios u&nbsp;obras, alrededor de&nbsp;los cuales le&nbsp;levanta el&nbsp;encofrado. Gracias a&nbsp;los orificios bien dise&ntilde;ados en&nbsp;las bridas (rosetas) de&nbsp;los postes (4&nbsp;orificios peque&ntilde;os y&nbsp;4&nbsp;orificios grandes), los orificios grandes permiten elegir aleatoriamente el&nbsp;&aacute;ngulo para fijar vigas transversales en&nbsp;el&nbsp;plano horizontal. Esto permite que el&nbsp;encofrado adopte a&nbsp;la&nbsp;perfecci&oacute;n la&nbsp;forma circular del edificio/obra. Otra diferencia llamativa es&nbsp;el&nbsp;uso frecuente de&nbsp;pasarelas de&nbsp;acero en&nbsp;tramos intermedios (trapezoidales). Las pasarelas son an&aacute;logas a&nbsp;plataformas de&nbsp;acero con perfil de&nbsp;altura reducida (45&nbsp;mm), cuyos extremos no&nbsp;est&aacute;n provistos de&nbsp;fijadores de&nbsp;montaje sobre vigas. Las pasarelas se&nbsp;colocan con un&nbsp;solapado sobre las plataformas de&nbsp;acero est&aacute;ndar y&nbsp;se&nbsp;fijan mediante unos tornillos especiales para evitar su&nbsp;desplazamiento y&nbsp;levantamiento accidental. Si&nbsp;es&nbsp;necesario, nuestros ingenieros elaborar&aacute;n un&nbsp;dise&ntilde;o especial de&nbsp;encofrado circular y&nbsp;supervisar&aacute;n las obras de&nbsp;instalaci&oacute;n.</p>
      </div>
      <div class="col-12 col-md-6">
        <div class="type-descr-header">
          <div class="type-descr-header-num">02</div>
          <h3>Detalles técnicos</h3>
        </div>
        <div class="type-info">
          <div class="type-info-item">
            <p>Largo/ancho del tramo: <strong>0.25/0.5/0.75/1/1.5/2/2.5/3/4/5/6/7 m.</strong></p>
          </div>
          <div class="type-info-item">
            <p>Altura: <strong>100&nbsp;metros (se&nbsp;requieren c&aacute;lculos y&nbsp;dise&ntilde;o)</strong></p>
          </div>
          <div class="type-info-item">
            <p>Carga: <strong>200/300/450/600 kg/m²</strong></p>
          </div>
        </div>
      </div>
    </div>
  </div>
  <div class="type-item-buttons">
    <div class="row">
      <div class="col-12 col-md-6"><a class="btn btn-1" href="#" data-toggle="modal" data-target="#typeOrderModal">Pedir</a></div>
      <div class="col-12 col-md-6"><a class="btn btn-2" href="#" data-toggle="modal" data-target="#typeConsultModal">Solicitar consulta</a></div>
    </div>
  </div>
</div>