
<div class="type-item">
  <div class="type-item-header">
    <h2>Andamio móvil (torres sobre ruedas)</h2>
  </div>
  <div class="type-item-pic">
    <div class="custom-slider type-item-gallery">
      <div class="slide"><img src="/files/type-gal/type-gal-6-1.jpg"/></div>
    </div>
  </div>
  <div class="type-item-descr">
    <div class="row">
      <div class="col-12 col-md-6">
        <div class="type-descr-header">
          <div class="type-descr-header-num">01</div>
          <h3>Descripción</h3>
        </div>
        <p>En&nbsp;algunos casos el&nbsp;andamio m&oacute;vil permite ahorrar notablemente el&nbsp;tiempo y&nbsp;los recursos a&nbsp;la&nbsp;hora de&nbsp;montaje (hasta 10&nbsp;veces o&nbsp;m&aacute;s). Nuestros expertos estudiar&aacute;n detalladamente su&nbsp;necesidad de&nbsp;andamios&nbsp;y, si&nbsp;es&nbsp;el&nbsp;caso, sugerir&aacute;n el&nbsp;uso de&nbsp;andamios m&oacute;viles sobre ruedas. Las dimensiones de&nbsp;estos andamios pueden ser realmente impresionantes, alcanzan hasta 30&nbsp;o m&aacute;s metros de&nbsp;altura. Nuestros expertos realizan con esmero los c&aacute;lculos pertinentes para estos proyectos. Puede estar completamente seguro de&nbsp;que este tipo de&nbsp;andamio es&nbsp;seguro y&nbsp;resistente al&nbsp;vuelco. El&nbsp;andamio m&oacute;vil es&nbsp;completamente vers&aacute;til y&nbsp;no&nbsp;requiere elementos especiales. La&nbsp;base sobre ruedas de&nbsp;este andamio es&nbsp;an&aacute;loga a&nbsp;un&nbsp;husillo regulable y&nbsp;es&nbsp;f&aacute;cil de&nbsp;ajustar seg&uacute;n altura, entre un&nbsp;rango de&nbsp;55&nbsp;mm. As&iacute;, la&nbsp;plataforma de&nbsp;trabajo estar&aacute; ajustada a&nbsp;la&nbsp;perfecci&oacute;n, seg&uacute;n sus necesidades. Como soluci&oacute;n especial a&nbsp;las necesidades, tenemos a&nbsp;disposici&oacute;n unas bases que ruedan sobre rieles (gu&iacute;as). Esta opci&oacute;n es&nbsp;de&nbsp;relevancia para trabajos realizados dentro de&nbsp;t&uacute;neles u&nbsp;obras donde es&nbsp;importante mover andamios por trayectoria definida. Adem&aacute;s, a&nbsp;petici&oacute;n del cliente, dise&ntilde;amos ruedas especiales de&nbsp;alta capacidad portante: hasta 5&nbsp;toneladas y&nbsp;m&aacute;s sobre una rueda.</p>
      </div>
      <div class="col-12 col-md-6">
        <div class="type-descr-header">
          <div class="type-descr-header-num">02</div>
          <h3>Detalles técnicos</h3>
        </div>
        <div class="type-info">
          <div class="type-info-item">
            <p>Largo/ancho del tramo: <strong>0.25/0.5/0.75/1/1.5/2/2.5/3/4/5/6/7&nbsp;m.</strong></p>
          </div>
          <div class="type-info-item">
            <p>Altura: <strong>30 metros (se&nbsp;requieren c&aacute;lculos y&nbsp;dise&ntilde;o)</strong></p>
          </div>
          <div class="type-info-item">
            <p>Carga: <strong>200/300/450/600&nbsp;kg/m&sup2;</strong></p>
          </div>
        </div>
      </div>
    </div>
  </div>
  <div class="type-item-buttons">
    <div class="row">
      <div class="col-12 col-md-6"><a class="btn btn-1" href="#" data-toggle="modal" data-target="#typeOrderModal">Pedir</a></div>
      <div class="col-12 col-md-6"><a class="btn btn-2" href="#" data-toggle="modal" data-target="#typeConsultModal">Solicitar consulta</a></div>
    </div>
  </div>
</div>