
<div class="type-item">
  <div class="type-item-header">
    <h2>Andamio para trabajos en&nbsp;el&nbsp;interior</h2>
  </div>
  <div class="type-item-pic">
    <div class="custom-slider type-item-gallery">
      <div class="slide"><img src="/files/type-gal/type-gal-13-1.jpg"/></div>
      <div class="slide"><img src="/files/type-gal/type-gal-13-2.jpg"/></div>
    </div>
  </div>
  <div class="type-item-descr">
    <div class="row">
      <div class="col-12 col-md-6">
        <div class="type-descr-header">
          <div class="type-descr-header-num">01</div>
          <h3>Descripción</h3>
        </div>
        <p>Una variedad particular en&nbsp;el&nbsp;&aacute;rea de&nbsp;producci&oacute;n de&nbsp;andamios que tienen sus caracter&iacute;sticas. Tener en&nbsp;cuenta estos rasgos distintivos es&nbsp;obligatorio. Generalmente, el&nbsp;acceso al&nbsp;interior de&nbsp;dep&oacute;sitos, tanques, calderas, equipos y&nbsp;otros espacios confinados se&nbsp;realiza a&nbsp;trav&eacute;s de&nbsp;escotillas, cuyas dimensiones son +/- 500mm. Esto l&iacute;mita considerablemente la&nbsp;gama de&nbsp;elementos aptos para este tipo de&nbsp;proyectos. Por ejemplo, es&nbsp;imposible utilizar armazones, plataformas prefabricadas con trampilla, vigas y&nbsp;otros elementos grandes debido a&nbsp;sus dimensiones: no&nbsp;son compatibles con el&nbsp;tama&ntilde;o de&nbsp;las trampillas. Cada proyecto requiere un&nbsp;dise&ntilde;o alternativo o&nbsp;espec&iacute;fico por parte de&nbsp;nuestro departamento de&nbsp;Ingenier&iacute;a. En&nbsp;tales proyectos la&nbsp;iluminaci&oacute;n es&nbsp;la&nbsp;clave. Hay que asegurarse de&nbsp;tener suficiente luz, dise&ntilde;ar andamios &laquo;de&nbsp;mucho aire&raquo;, es&nbsp;decir, con plataformas de&nbsp;metal perforado para no&nbsp;obstaculizar el&nbsp;paso de&nbsp;la&nbsp;luz. En&nbsp;caso de&nbsp;dise&ntilde;ar andamios para entornos con peligro de&nbsp;explosi&oacute;n o&nbsp;incendio, se&nbsp;utilizar&aacute;n martillos de&nbsp;cobre especiales para evitar que se&nbsp;formen chispas durante el&nbsp;montaje. Cabe destacar que los andamios SOYUZ poseen un&nbsp;certificado de&nbsp;seguridad intr&iacute;nseca, lo&nbsp;que confirma su&nbsp;seguridad para las instalaciones industriales extremadamente peligrosas. Generalmente, este tipo de&nbsp;proyectos se&nbsp;llevan a&nbsp;cabo en&nbsp;las empresas en&nbsp;funcionamiento durante la&nbsp;reparaci&oacute;n mayor (con la&nbsp;maquinaria parada). Por ello, la&nbsp;velocidad del montaje es&nbsp;crucial para reducir el&nbsp;tiempo mientras la&nbsp;maquinaria est&eacute; inactiva. Teniendo en&nbsp;cuenta esto, hemos cuidado cada detalle de&nbsp;los andamios SOYUZ para garantizar la&nbsp;m&aacute;xima velocidad de&nbsp;montaje y&nbsp;el&nbsp;cumplimiento de&nbsp;todas las normas de&nbsp;seguridad laboral para el&nbsp;trabajo en&nbsp;altura.</p>
      </div>
      <div class="col-12 col-md-6">
        <div class="type-descr-header">
          <div class="type-descr-header-num">02</div>
          <h3>Detalles técnicos</h3>
        </div>
        <div class="type-info">
          <div class="type-info-item">
            <p>Largo/ancho del tramo: <strong>0.25/0.5/0.75/1/1.5/2/2.5/3/4/5/6/7&nbsp;m.</strong></p>
          </div>
          <div class="type-info-item">
            <p>Altura: <strong>100 metros (se&nbsp;requieren c&aacute;lculos y&nbsp;dise&ntilde;o)</strong></p>
          </div>
          <div class="type-info-item">
            <p>Carga: <strong>200/300/450/600&nbsp;kg/m&sup2;</strong></p>
          </div>
          <div class="type-info-item">
            <p>Diámetro mínimo de la trampilla: <strong>300&nbsp;mm.</strong></p>
          </div>
        </div>
      </div>
    </div>
  </div>
  <div class="type-item-buttons">
    <div class="row">
      <div class="col-12 col-md-6"><a class="btn btn-1" href="#" data-toggle="modal" data-target="#typeOrderModal">Pedir</a></div>
      <div class="col-12 col-md-6"><a class="btn btn-2" href="#" data-toggle="modal" data-target="#typeConsultModal">Solicitar consulta</a></div>
    </div>
  </div>
</div>