
<div class="type-item">
  <div class="type-item-header">
    <h2>Andamio apto para transportar con gr&uacute;a</h2>
  </div>
  <div class="type-item-pic">
    <div class="custom-slider type-item-gallery">
      <div class="slide"><img src="/files/type-gal/type-gal-11-1.jpg"/></div>
    </div>
  </div>
  <div class="type-item-descr">
    <div class="row">
      <div class="col-12 col-md-6">
        <div class="type-descr-header">
          <div class="type-descr-header-num">01</div>
          <h3>Descripción</h3>
        </div>
        <p>Una de&nbsp;las variedades que presentan andamios m&oacute;viles son los que se&nbsp;puede transportar con gr&uacute;a. Esto permite reducir significativamente el&nbsp;presupuesto del montaje&nbsp;y, en&nbsp;algunos casos, de&nbsp;la&nbsp;compra. Los andamios aptos para la&nbsp;gr&uacute;a son tanto torres peque&ntilde;as como estructuras importantes ensambladas, por ejemplo, puentes con tramos de&nbsp;escalera acoplados. Este tipo de&nbsp;operaciones requiere especial atenci&oacute;n a&nbsp;la&nbsp;disposici&oacute;n de&nbsp;diagonales y&nbsp;puntos de&nbsp;sujeci&oacute;n para eslingas, ya&nbsp;que durante el&nbsp;traslado con gr&uacute;a, el&nbsp;esquema est&aacute;tico se&nbsp;ve&nbsp;alterado y&nbsp;las fuerzas entre los elementos de&nbsp;andamiaje se&nbsp;redistribuyen. Estos proyectos requieren especial atenci&oacute;n por parte de&nbsp;los expertos de&nbsp;SOYUZ: ellos realizan todo el&nbsp;apoyo t&eacute;cnico necesario tanto de&nbsp;forma remota como in&nbsp;situ. A&nbsp;la&nbsp;hora de&nbsp;transportar con gr&uacute;a, es&nbsp;necesario asegurar la&nbsp;conexi&oacute;n de&nbsp;los postes entre s&iacute;&nbsp;de&nbsp;manera similar a&nbsp;los andamios suspendidos, as&iacute; como prevenir la&nbsp;ca&iacute;da de&nbsp;husillos regulables mediante unos retenedores.</p>
      </div>
      <div class="col-12 col-md-6">
        <div class="type-descr-header">
          <div class="type-descr-header-num">02</div>
          <h3>Detalles técnicos</h3>
        </div>
        <div class="type-info">
          <div class="type-info-item">
            <p>Ancho: <strong>20&nbsp;metros (se&nbsp;requieren c&aacute;lculos y&nbsp;dise&ntilde;o)</strong></p>
          </div>
          <div class="type-info-item">
            <p>Largo: <strong>20&nbsp;metros (se&nbsp;requieren c&aacute;lculos y&nbsp;dise&ntilde;o)</strong></p>
          </div>
          <div class="type-info-item">
            <p>Altura: <strong>20&nbsp;metros (se&nbsp;requieren c&aacute;lculos y&nbsp;dise&ntilde;o)</strong></p>
          </div>
        </div>
      </div>
    </div>
  </div>
  <div class="type-item-buttons">
    <div class="row">
      <div class="col-12 col-md-6"><a class="btn btn-1" href="#" data-toggle="modal" data-target="#typeOrderModal">Pedir</a></div>
      <div class="col-12 col-md-6"><a class="btn btn-2" href="#" data-toggle="modal" data-target="#typeConsultModal">Solicitar consulta</a></div>
    </div>
  </div>
</div>